{
  "de": {
    "short_description_text": "Ich interessiere mich sehr für Software Entwicklung. In meiner Freizeit programmiere ich viel.",
    "ahs_project_title": "AHS Webseite",
    "ahs_project_text": "Ich habe für die JGU-Mainz die Webseite des Hochschulsports entwickelt.Diese habe ich mit Wordpress entwickelt.<br/><a href=\"https://www.ahs.uni-mainz.de/\">Zur Webseite</a>",
    "facharbeit_project_title": "Facharbeit in Informatik",
    "facharbeit_text": "In meiner Facharbeit ging es um die Anwendung von Algorithmen an Aufgaben. Die Aufgaben waren vom Bundeswettbewerb-Informatik 38.",
    "data_science_title": "Data Science Projects",
    "data_science_description": "Ich habe einige Data Science Projekte auf <a href=\"www.kaggle.com\">kaggle.com</a>, eine Seite von Google. Dort habe ich viele verschiedene Visualizierungen, Analysierungen und viel mehr gemacht.",
    "text_wordcloud": "Ich habe aus den Twitter Tweets mit #covid19 eine Wordcloud aus den meist verwendeten Wörtern erzeugt.",
    "nyc_price_title": "Karte der Wohnungs Preise in NYC",
    "nyc_price_text": "Ich habe für die Preise von Wohnungen in NYC, die Durschnittlichen Preise der Stadtteile Manhattan, Bronx, The Queens, Brooklyn berechnet. Daraus habe ich eine Karte mit den Wohnungs Preisen erstellt.",
    "kaggle_profile": "Mein kaggle Profil",
    "nlp_blog_title": "Mein NLP Blog - Klassifizierung von TripAdvisor Bewertungen"
  },
  "en": {
    "short_description_text": "I am interested in Software Development. Also doing a lot of Data Science Projects.",
    "ahs_project_title": "AHS Website",
    "ahs_project_text": "I developed the website of the university sports at the Johannes Gutenberg University in Mainz. The website was developed with Wordpress.<br/><a href=\"https://www.ahs.uni-mainz.de/\">The Website</a>",
    "facharbeit_project_title": "Research Paper about Algorithms",
    "facharbeit_text": "I wrote a research paper about algorithms and their complexity. With these Algorithms I solved problems and described how they work. The problems were taken from the german comper science competition (Bundeswettbewerb-Informatik)",
    "data_science_title": "Data Science Projects",
    "data_science_description": "I did a lot of Data Science Projects on <a href=\"www.kaggle.com\">kaggle.com</a>. There I did visualizations, analysations and a lot of other stuff.",
    "text_wordcloud": "I created a wordcloud with the most used words in Twitter tweets with the hashtag covid19.",
    "nyc_price_title": "Map NYC Apartment Prices",
    "nyc_price_text": "I created a map with the average prices of the different regions in NYC. The map shows where the apartments are cheap in NYC.",
    "kaggle_profile": "My kaggle profile",
    "nlp_blog_title": "My NLP Blog - Classification of Trip Advisor Reviews"
  }
}